{
    "words":[
        {
            "word":"Aframaxfartyg",
            "description":"Tankfartyg på upp till 120.000 ton dödvikt, dimensionerade för att kunna anlöpa nordamerikanska atlanthamnar, med maximal last.",
            "category":"skeppstyp"
        },
        {
            "word":"Afra",
            "description":"American freight rate association.",
            "category":"förkortning"
        },
        {
            "word":"Agent",
            "description":"Företrädare i en hamn för till exempel ett linjerederi.",
            "category":"roll"
        },
        {
            "word":"Akter",
            "description":"Den ända som är längst bak på fartyget.",
            "category":"grundläggande"
        },
        {
            "word":"Andrahandsmarknad",
            "description":"Köp- och försäljningsmarknad för begagnade fartyg.",
            "category":"övrigt"
        },
        {
            "word":"Avlastare",
            "description":"Exportörer, lastägare, avskeppare, befraktare.",
            "category":"roll"
        },
        {
            "word":"Avskrivning",
            "description":"Det räkenskapsmässiga avdrag, som görs i ett bolags bokslut för att kompensera slitage och åldrande på företagets fartyg, hus, verktyg, maskiner etc.",
            "category":"administrativt"
        },
        {
            "word":"Babord",
            "description":"Vänster.",
            "category":"grundläggande"
        },
        {
            "word":"Backen",
            "description":"Finns framför väderdäcket, längst förut.",
            "category":"grundläggande"
        },
        {
            "word":"Bareboat-charter",
            "description":"Kallas även skeppslega. redaren hyr ut fartyget utan manskap ofta under en lång period. den som hyr fartyget betalar driftsutgifterna medan bareboathyran betalas tillredaren med en fast summa varje månad.",
            "category":"administrativt"
        },
        {
            "word":"Befraktare",
            "description":"Många gånger en lastägare eller den som hyr fartyget. befraktare är också yrkesbeteckningen på rederitjänsteman på mäkleri, som sysslar med att göra affärer på fraktmarknaden.",
            "category":"roll"
        },
        {
            "word":"Bekvämlighetsflagg",
            "description":"(flag of convenience). land som enligt itf (internationella transportarbetarefederationen) tillåter registrering av utländska fartyg i obegränsad utsträckning och somunderlåter att utöva säkerhetsmässig och social kontroll över nationens handelsflotta.",
            "category":"flaggning"
        },
        {
            "word":"Bilateral",
            "description":"Överenskommelse - avtal mellan två staters regeringar.",
            "category":"administrativt"
        },
        {
            "word":"BNI",
            "description":"Bruttonationalinkomst. bnp plus faktorinkomster (löner, kapital- och företagarinkomster) från utlandet minus faktorinkomster till utlandet.",
            "category":"administrativt"
        },
        {
            "word":"BNP",
            "description":"Bruttonationalprodukt. det samlade värdet av varor och tjänster som produceras i ett land under ett år.",
            "category":"administrativt"
        },
        {
            "word":"Bortfraktare.",
            "description":"Den redare som utför transporten.",
            "category":"roll"
        },
        {
            "word":"Bryggan",
            "description":"Därifrån fartyget styrs.",
            "category":"grundläggande"
        },
        {
            "word":"Bottenslag",
            "description":"I hårt väder när en våg slår mot fartygets botten.",
            "category":"grundläggande"
        },
        {
            "word":"Brägång",
            "description":"Trottoaren på sidorna.",
            "category":"grundläggande"
        },
        {
            "word":"Bulk",
            "description":"Oemballerad fartygslast, till exempel kol, malm och spannmål.",
            "category":"grundläggande"
        },
        {
            "word":"Bunker",
            "description":"Det som fartyget körs med (fartygets bensin).",
            "category":"grundläggande"
        },
        {
            "word":"Byssa",
            "description":"Köket ombord.",
            "category":"grundläggande"
        },
        {
            "word":"Cabotage",
            "description":"Rätten att utföra inrikes transporter inom annat land.",
            "category":"administrativt"
        },
        {
            "word":"CAP",
            "description":"Condition assessment programme. ett kvalitetsklassningsprogram för tankfartyg.",
            "category":"administrativt"
        },
        {
            "word":"Capesize",
            "description":"Bulkfartyg i storleksklassen 100.000–150.000 ton dödvikt.",
            "category":"skeppstyp"
        },
        {
            "word":"C",
            "description":"& f - (cost and freight). säljaren betalar kostnader och frakt för godset till destinationsorten. köparen står för risken från utskeppningshamnen.",
            "category":"administrativt"
        },
        {
            "word":"Certeparti",
            "description":"Fraktavtal, som innehåller alla de klausuler, som fastställer villkoren för transporter.",
            "category":"administrativt"
        },
        {
            "word":"C.i.f.",
            "description":"Handelsterm som i sig innesluter skyldighet för säljaren att anskaffa fartyg eller boka utrymme för överförandet av godset till av köparen angiven hamn, ombesörja att lasten kommerombord i fartyget, försäkra lasten tillfredsställande och betala frakten antingen i förskott eller genom kreditering i fakturan. vem som skall betala lastnings- resp lossningskostnader är en förhandlingsfråga, vars resultat redovisas i certepartiet.",
            "category":"administrativt"
        },
        {
            "word":"COFR",
            "description":"Certificate of financial responsibility. certifikat som krävs vid anlöp i amerikanska hamnar och som visar att rederiet har godkända garantier om finansiella resurser vid oljespill.",
            "category":"administrativt"
        },
        {
            "word":"Cross",
            "description":"Trader - se third flag carrier.",
            "category":"skeppstyp"
        },
        {
            "word":"Dagskostnad",
            "description":"Kvarstående kostnader efter avdrag för kapital- och resekostnader. dagskostnader avser bl.a. teknisk drift, bemanning, administrativa kostnader samt de försäkringskostnader somkan hänföras till fartyget.",
            "category":"administrativt"
        },
        {
            "word":"Delivered",
            "description":"At frontier - säljaren står för transport av godset till ”tullgränsen” i det land som nämns i köpeavtalet.",
            "category":"administrativt"
        },
        {
            "word":"Demurrage",
            "description":"Kompensation, som skall betalas av befraktaren, avlastaren eller mottagaren per dygn eller pro rata för extra liggetid i laste- och/eller lossehamn utöver vad som stipuleras ifraktkontrakt.",
            "category":"administrativt"
        },
        {
            "word":"Deplacement",
            "description":"Det finns två olika deplacement: lätt och fullständigt. lätt deplacement (light displacement tonnage, ldt) eller bara deplacement är fartygets egenvikt uttryckt i metriska ton,det vill säga viken av allt stål i fartygets konstruktion. är mest intressant när ett fartyg ska sälja som skrot. det fullständiga deplacementet (displacement tonnage) uttryckt i metriska ton är fartygets vikt plus vikten av förnödenheter ombord, last och vikten av besättning och eventuella passagere. det fullständiga deplacemetet avser de facto det vatten som trängs undan av fartyget. används oftast för att beskriva storlek på örlogsfartyg.",
            "category":"grundläggande"
        },
        {
            "word":"Dispatch",
            "description":"Den gottgörelse, som rederiet betalar till befraktare, avlastare eller mottagare per dygn eller pro rata för insparad tid i laste- och/eller lossehamn jämfört med vad somstipuleras i fraktkontrakt. distansminut (nautisk mil). 1.852 meter.",
            "category":"administrativt"
        },
        {
            "word":"Dockning",
            "description":"Torrsättning av fartyg vid varv för översyn och reparation. driftskostnad. alla kostnader som är att hänföra direkt till fartygets drift, t.ex. kostnader för besättning, tekniskdrift, försäkringar, underhåll och reparation.",
            "category":"grundläggande"
        },
        {
            "word":"Dräktighet",
            "description":"(tonnage) - ett fartygs dräktighet är ett sortlöst jämförelsetal för fartygs storlek beräknat enligt 1969 års internationella skeppsmätningskonvention. bruttodräktigheten angerfartygets storlek och bygger på fartygets totala inneslutna rymd medan nettodräktigheten är beroende av rymden av fartygets lastrum, antal passagerare samt fartygets djupgående i relation till mallat djup. bruttotonnaget betecknas gt (gross tonnage). även beteckningen ur (universal rules) används för att visa att fartyget är mätt efter det senaste regelverket.",
            "category":"grundläggande"
        },
        {
            "word":"Durk",
            "description":"Golvet ombord.",
            "category":"grundläggande"
        },
        {
            "word":"Däck",
            "description":"Våning.",
            "category":"grundläggande"
        },
        {
            "word":"Dödvikt",
            "description":"(deadweight) - vikten av den last, bunker och lös utrustning, som fartyget förmår bära. dödfrakt (dead freight). ersättning till bortfraktaren för skillnad mellan avtalad och verkligfraktvolym.",
            "category":"grundläggande"
        },
        {
            "word":"ECDIS",
            "description":"Electronic chart display system. system för vektoriserade, digitala sjökort. enhetsakten. fördrag från 1986 som bland annat ändrade beslutsformerna så att beslut rörande eus inremarknad skulle tas med kvalificerad majoritet i stället för enhälligt.",
            "category":"grundläggande"
        },
        {
            "word":"Enkelresa",
            "description":"Enstaka resa som ett trampfartyg företar med last.",
            "category":"grundläggande"
        },
        {
            "word":"Enpunktsförtöjning",
            "description":"(single buoy mooring) - boj där tankfartyg kan ligga på svaj och lossa eller lasta sin last via pipeline, som är sammankopplad med bojen.",
            "category":"grundläggande"
        },
        {
            "word":"Europeiska",
            "description":"Rådet - eus högsta organ.",
            "category":"administrativt"
        },
        {
            "word":"Evergreen-basis",
            "description":"Ett avtal som avses förlängas efter den fastställda perioden, varvid hyran omräknas.",
            "category":"administrativt"
        },
        {
            "word":"Ex",
            "description":"Ship - säljaren står för kostnader och risker tills fartyget anlöper destinationshamnen.",
            "category":"administrativt"
        },
        {
            "word":"Fastship",
            "description":"Snabbgående, halvplanande enskrovsfartyg. fat. enhet för handel med olja. ett fat motsvarar ca 159 liter och det går ca 7,1 fat på ett ton olja.i.o. - free in and out betyder attlasten lämnas och tages i resp ur fartyget utan någon kostnad för rederiet. eventuell trimning eller stuvning i såväl laste- som lossehamn betalas däremot av fartyget.",
            "category":"administrativt"
        },
        {
            "word":"F.i.o.t.",
            "description":"Lasten lämnas av avlastaren/befraktaren fritt ombord i fartyget och tages i lossehamnen fritt ur fartyget men under fiot betalar befraktaren all erforderlig trimning.",
            "category":"administrativt"
        },
        {
            "word":"F.i.o.s.",
            "description":"Lasten fritt in och ut och stuvad.",
            "category":"administrativt"
        },
        {
            "word":"Flaggdiskriminering",
            "description":"Nationell lag, som förbehåller rätten till sjötransport åt hela eller delar av den egna handelsflottan.",
            "category":"administrativt"
        },
        {
            "word":"Flaskpost",
            "description":"Gammalt kommunikationssätt numera ersatt av internet.",
            "category":"grundläggande"
        },
        {
            "word":"F.o.b.",
            "description":"Free on board betyder att lasten lämnas fritt ombord i fartyget men innesluter icke kostnaden för eventuell trimning eller stuvning.",
            "category":"administrativt"
        },
        {
            "word":"FOC",
            "description":"Se bekvämlighetsflagg.",
            "category":"flaggning"
        },
        {
            "word":"Fraktrate",
            "description":"Den överenskomna frakten räknat per ton last per kubikmeter eller per ton d w och månad.",
            "category":"administrativt"
        },
        {
            "word":"Frakttariff",
            "description":"Lista över de frakter ett linjerederi debiterar för olika varuslag på olika transportsträckor.",
            "category":"administrativt"
        },
        {
            "word":"Free",
            "description":"Alongside ship - säljaren lämnar godset i skeppningshamnen, vid fartygets sida eller i läktare. köparen står för alla kostnader när godset avlämnats.",
            "category":"administrativt"
        },
        {
            "word":"Freight",
            "description":"Or carriage paid to - säljaren betalar kostnader och frakt för godset men risken övergår på köparen när godset lämnats till förste fraktföraren.",
            "category":"administrativt"
        },
        {
            "word":"Fusion",
            "description":"Sammanslagning av två eller flera rederier.",
            "category":"administrativt"
        },
        {
            "word":"För",
            "description":"Den ända som är längst fram på fartyget.",
            "category":"grundläggande"
        },
        {
            "word":"Förtöja",
            "description":"\"knyta fast\" fartyget vid kaj.",
            "category":"grundläggande"
        },
        {
            "word":"Gantrykran",
            "description":"Bockkran med horisontell utliggare under vilken finns körbart lyftarrangemang. kranen arbetar i två plan och är särskilt lämpad där större precision erfordras.",
            "category":"kajen"
        },
        {
            "word":"Gira",
            "description":"Svänga.",
            "category":"grundläggande"
        },
        {
            "word":"GMDSS",
            "description":"Global maritime distress and safety system. internationellt system för nödradiokommunikation via satellit och markvåg.",
            "category":"administrativt"
        },
        {
            "word":"GRT",
            "description":"Gross register ton. bruttoregisterton.",
            "category":"administrativt"
        },
        {
            "word":"Handysize",
            "description":"Bulkfartyg på 20.000–50.000 ton dödvikt.",
            "category":"skeppstyp"
        },
        {
            "word":"Hovercraft",
            "description":"Fartyg, som går fram strax ovanför vattenytan vilande på en luftkudde, som alstras av starka fläktar.",
            "category":"skeppstyp"
        },
        {
            "word":"HSC",
            "description":"(high speed craft) - en definition av höghastighetsfartyg antagen av imo, med fart och storlek som variabler.",
            "category":"skeppstyp"
        },
        {
            "word":"HSS",
            "description":"(highspeed sea service) - färjekoncept med stora katamaraner med kapacitet för 1.500 passagerare och 375 personbilar alternativt 50 lastbilar och 100 personbilar.",
            "category":"skeppstyp"
        },
        {
            "word":"Hundvakten",
            "description":"Har den som har vakt mellan kl. 00.01-04.00.",
            "category":"grundläggande"
        },
        {
            "word":"Hydrofoilbåt",
            "description":"Båt med bärplan, vilket medför att nästan hela skrovet reser sig över vattenytan vid hög fart.",
            "category":"skeppstyp"
        },
        {
            "word":"Hytt",
            "description":"Rum där man bor.",
            "category":"grundläggande"
        },
        {
            "word":"Innocent-ownerförsäkring",
            "description":"Försäkring som skyddar fartygsägaren mot försummelser från bareboatbefraktarens sida i försäkringsfrågor. intermodal. samordning av transporterna av till exempelcontainers för ett flertal olika transportmedel som fartyg, bil, järnväg etc.",
            "category":"administrativt"
        },
        {
            "word":"Joint",
            "description":"Service - samsegling oftast med gemensamma turlistor. var och en sköter sin del av trafiken men mycket i samarbete med de andra i gruppen ingående rederierna. kapitalintensiv. ettfartyg med förhållandevis stora kapitalkostnader. kasko. redarens primära försäkring som täcker fartyget.",
            "category":"administrativt"
        },
        {
            "word":"Kattrygg",
            "description":"Innebär att fartyget har mera tyngd i fören och aktern än på mitten.",
            "category":"grundläggande"
        },
        {
            "word":"Kabellängd",
            "description":"185,2 meter (en 1/10:de dels nautisk mil). inte att förväxlas med att lägga en kabel.",
            "category":"grundläggande"
        },
        {
            "word":"Klarering.",
            "description":"Ombesörjande av olika formaliteter och utbetalningar av hamnavgifter, tull etc i samband med att ett fartyg anlöper eller avgår från en hamn. klareringen sköts av klarerareanställda av rederiets ombud i hamnen.",
            "category":"administrativt"
        },
        {
            "word":"Klassificeringssällskap",
            "description":"Oberoende organisation som kontrollerar fartygs säkerhet och kvalitet mot såväl egna som nationella myndigheters regler.",
            "category":"administrativt"
        },
        {
            "word":"Klausul",
            "description":"Bestämmelse i kontrakt.",
            "category":"administrativt"
        },
        {
            "word":"Knop",
            "description":"Mått på fartygets fart. en knop = en distansminut per timme, alltså: 1,85 km/tim.",
            "category":"grundläggande"
        },
        {
            "word":"Kombinationsfartyg",
            "description":"Fartyg som kan användas både som tank- och bulkfartyg.",
            "category":"skeppstyp"
        },
        {
            "word":"Kommission",
            "description":"Mäklarens arvode – ofta 1,25 procent av bruttofrakten. vid köp/försäljning ofta en procent av köpeskillingen.",
            "category":"administrativt"
        },
        {
            "word":"Kompass-sprit",
            "description":"Vätska i kompassen ej avsedd för att drickas.",
            "category":"grundläggande"
        },
        {
            "word":"Koj",
            "description":"Säng.",
            "category":"grundläggande"
        },
        {
            "word":"Konferens",
            "description":"Samtliga linjerederier som trafikerar samma trad. inom konferensen regleras trafikutbud, frakter osv. konossement (bill of lading). sjötransportavtal som är ”omsättningsbart”, dv. det är en värdehandling som man kan sälja lastpartiet med.",
            "category":"administrativt"
        },
        {
            "word":"Konsekutiva",
            "description":"Resor - ett bestämt antal enkelresor som i en följd kan utföras enligt avtal med befraktare. konsortium. ekonomiskt och trafikmässigt samgående mellan rederier för att lösa entransportuppgift.",
            "category":"administrativt"
        },
        {
            "word":"Kränga",
            "description":"Luta.",
            "category":"grundläggande"
        },
        {
            "word":"Lanterna",
            "description":"Utelampa.",
            "category":"grundläggande"
        },
        {
            "word":"LASH",
            "description":"Förkortning av lighter aboard ship. ett system där ett stort moderfartyg transporterar pråmar, som kan lastas, transporteras och sjösättas av moderfartyg.",
            "category":"administrativt"
        },
        {
            "word":"Lastkontrakt",
            "description":"(contract of affreightment) - redaren förbinder sig att transportera en bestämd lastkvantitet mellan avtalade destinationer över en viss period. ofta stipuleras hur långaintervallen skall vara mellan varje resa och största tillåtna fartygsstorlek.",
            "category":"administrativt"
        },
        {
            "word":"LIBOR",
            "description":"London inter bank offered rate.",
            "category":"administrativt"
        },
        {
            "word":"Lift",
            "description":"On lift off (lolo) - lastning med hjälp av kranar och annan lyftutrustning. containers placeras i sådana fartyg under däck i ett vertikalt gejdersystem (skenor som håller lådorna påplats).",
            "category":"kaj"
        },
        {
            "word":"Liggedagar",
            "description":"Den tid befraktaren enligt fraktavtalet har rätt att disponera båten för lastning och lossning.",
            "category":"kaj"
        },
        {
            "word":"Liner",
            "description":"Terms - de villkor på vilka linjesjöfarten transporterar gods varvid rederiet står för alla lastnings- och lossningskostnader, fartygets hamnumgälder osv.",
            "category":"administrativt"
        },
        {
            "word":"LNG",
            "description":"(liquified natural gas) - flytande naturgas som transporteras nedkyld till –162°c.",
            "category":"bränsle"
        },
        {
            "word":"LOF,",
            "description":"Lloyd’s open form - standardiserat bärgningskontrakt. den senaste versionen kallad lof-95 tar hänsyn till bestämmelserna i international convention of salvage.",
            "category":"administrativt"
        },
        {
            "word":"LPG",
            "description":"(liquefied petroleum gas) - flytande petroleumgas som transporteras under tryck och/eller nedkyld. läktring. överföring av last mellan två fartyg till sjöss.",
            "category":"bränsle"
        },
        {
            "word":"Länsa",
            "description":"Tömma ut något.",
            "category":"grundläggande"
        },
        {
            "word":"Maastrichtfördraget",
            "description":"Fördrag om upprättande av en ekonomisk och politisk union, europeiska unionen, mellan eg-länderna som trädde i kraft 1/11 1993.",
            "category":"administrativt"
        },
        {
            "word":"Manifest",
            "description":"Ett dokument innehållande en fullständig lista över lasten i ett fartyg.",
            "category":"grundläggande"
        },
        {
            "word":"MARPOL",
            "description":"International convention for the prevention of pollution from ships. imos konvention om utsläppsbegränsningar från fartyg.",
            "category":"administrativt"
        },
        {
            "word":"Mellanstatlighet",
            "description":"Samarbete mellan stater där de enskilda nationerna behåller sin nationella särart.",
            "category":"administrativt"
        },
        {
            "word":"M/S.",
            "description":"Motor ship.",
            "category":"grundläggande"
        },
        {
            "word":"M/V.",
            "description":"Motor vessel.",
            "category":"grundläggande"
        },
        {
            "word":"M/T.",
            "description":"Motor tanker.",
            "category":"grundläggande"
        },
        {
            "word":"Mäss",
            "description":"Matsal.",
            "category":"grundläggande"
        },
        {
            "word":"Navigera",
            "description":"Orientera till sjöss.",
            "category":"grundläggande"
        },
        {
            "word":"OBO-fartyg",
            "description":"(oil, bulk, ore). se kombinationsfartyg.",
            "category":"skeppstyp"
        },
        {
            "word":"Off",
            "description":"Hire - tid som tidsbefraktat fartyg är ur drift p.g.a. att fartyget tillfälligt inte är i förstklassigt skick. under off hire utgår ingen tidshyra (fraktbetalning). anledning till offhire kan t.ex. vara klassning, bottenmålning, reparation etc.",
            "category":"administrativt"
        },
        {
            "word":"Operator",
            "description":"Den som för tillfället använder fartyget (vilket inte behöver vara redaren eftersom denne kan hyra ut sitt fartyg).",
            "category":"roll"
        },
        {
            "word":"Outsider",
            "description":"Rederi som opererar utanför och i konkurrens med konferenserna genom att underbjuda konferensernas fraktsatser.",
            "category":"administrativt"
        },
        {
            "word":"Panamax",
            "description":"Fartyg som uppfyller minst ett av följande kriterier, bredd 106 fot (30,5 m), längd 965 fot (294,1 meter) eller djupgående 39,5 fot (12,04 meter). panamax är också ett begrepp förbulkfartyg på 50.000–80.000 ton dw. cirka 80.000 ton dw är maximistorleken för att ett fullastat fartyg skall kunna passera panamakanalen, därav namnet ”panmax”.",
            "category":"skeppstyp"
        },
        {
            "word":"Partredare",
            "description":"Delägare i ett fartyg, som ägs i en bolagsform som liknar kommanditbolagets. partredare kan vara en enskild person eller ett aktiebolag. inom sjöfarten förekommer det attbörsnoterade företag är partredare. en av partredarna utses som huvudredare.",
            "category":"roll"
        },
        {
            "word":"Pax",
            "description":"Förkortning av orden maximala antalet passagerare.",
            "category":"grundläggande"
        },
        {
            "word":"Pentry",
            "description":"Därifrån du hämtar maten.",
            "category":"grundläggande"
        },
        {
            "word":"Personalintensiv",
            "description":"Fartyg med förhållandevis höga personalkostnader.",
            "category":"skeppstyp"
        },
        {
            "word":"Pool",
            "description":"Samarbete under avtalade former mellan ett antal rederier. poolning. fördelning av lasten eller frakten efter en viss formel. inom konferenser förekommer pooler som är avsedda attförhindra onödig konkurrens. inom samseglingsgrupper o d har man ofta pooler för att de deltagande rederierna skall få en rättvisare utdelning av de gemensamma ansträngningarna.",
            "category":"administrativt"
        },
        {
            "word":"Poopen",
            "description":"Aktra förtöjningsdäcket.",
            "category":"grundläggande"
        },
        {
            "word":"Postpanamax",
            "description":"Beteckning för en ny generation containerfartyg, och numera även kryssningsfartyg, vars dimensioner är för stora för att kunna passera genom panamakanalen.",
            "category":"skeppstyp"
        },
        {
            "word":"Pre-cooling",
            "description":"Nedkylning av lastrum till bestämd temperatur under en viss period före lastning.",
            "category":"grundläggande"
        },
        {
            "word":"Produkttanker",
            "description":"Fartyg som transporterar raffinerade produkter.",
            "category":"skeppstyp"
        },
        {
            "word":"Protection",
            "description":"And indemnity, p & i eller pandi - försäkring för rederiers ansvar gentemot tredje man.",
            "category":"administrativt"
        },
        {
            "word":"Protektionism",
            "description":"Statligt skydd under vilket den egna handelsflottan befrias från vissa konkurrensmoment.",
            "category":"administrativt"
        },
        {
            "word":"Proviant",
            "description":"Maten ombord.",
            "category":"grundläggande"
        },
        {
            "word":"Pullmankoj",
            "description":"Koj (säng) som kan fällas upp i väggen (skottet) när den inte används.",
            "category":"grundläggande"
        },
        {
            "word":"Pulp-temperature",
            "description":"Den temperatur som mätes inne i en viss vara exempelvis en nötkreaturskropp eller en frukt.",
            "category":"grundläggande"
        },
        {
            "word":"Redd",
            "description":"Särskilt anvisat område där fartyg kan ankra i anslutning till en hamn, flod, kanal eller liknande.",
            "category":"grundläggande"
        },
        {
            "word":"Reling-",
            "description":"Räcke som går runt hela fartyget.",
            "category":"grundläggande"
        },
        {
            "word":"Resekostnader",
            "description":"Kostnader som är direkt relaterade till den aktuella resan, exempelvis bunker, hamnavgifter etc.",
            "category":"administrativt"
        },
        {
            "word":"Roll",
            "description":"On roll off (roro) - lastning och lossning genom att lasten köres ombord via en eller flera ramper i fartygets ändskepp eller sidor. de olika fartygsdäcken är förbundna genom ramper.",
            "category":"kaj"
        },
        {
            "word":"Romfördraget",
            "description":"Fördrag från 1957 om upprättande av europeiska ekonomiska gemenskapen eec, senare eg.",
            "category":"administrativt"
        },
        {
            "word":"SAR,",
            "description":"Search and rescue - organisation och operation vid sjöräddning.",
            "category":"övrigt"
        },
        {
            "word":"SBT,",
            "description":"Segregated ballast tanks - tankar i tankfartyg som endast används för ballast.",
            "category":"grundläggande"
        },
        {
            "word":"Sextant",
            "description":"Gammalt navigationshjälpmedel, har ingenting med sexiga tanter att göra.",
            "category":"grundläggande"
        },
        {
            "word":"Shelterdeck",
            "description":"Däck, som ligger ovanför fartygets huvuddäck och som inte ingår i fartygets bruttotonnage. shelterdeck var ursprungligen avsett som ett skydd mot vind och sjö och hade intesamma styrka som skrovet i övrigt. med tiden har denna definition av finurliga konstruktörer urvattnats. ett fartyg med stängt shelterdäck är byggt så att man genom vissa luckarrangemang alternativt kan använda det övre eller undre däcket som huvuddäck. lastlinjemärkets placering beräknas från huvuddäcket.",
            "category":"grundläggande"
        },
        {
            "word":"Sidport",
            "description":"Portliknande lucka i fartygets sida genom vilken lastning och lossning kan ske antingen genom ombordkörning eller från en kajtruck till en ombordtruck.",
            "category":"grundläggande"
        },
        {
            "word":"Singledecker",
            "description":"Enkeldäckat fartyg. skeppsmäklare. fristående ombud som förmedlar last och/eller fartygsutrymme samt köp och försäljning av fartyg.",
            "category":"skeppstyp"
        },
        {
            "word":"Skott",
            "description":"Vägg.",
            "category":"grundläggande"
        },
        {
            "word":"Skrov",
            "description":"Fartygets \"hud\".",
            "category":"grundläggande"
        },
        {
            "word":"SOLAS-konventionen",
            "description":"International convention for the safety of life at sea. imos regelverk avseende framförallt fartygs säkra konstruktion och utrustning.",
            "category":"administrativt"
        },
        {
            "word":"Spant",
            "description":"Del av fartygets \"skelett\".",
            "category":"grundläggande"
        },
        {
            "word":"Spotmarknad",
            "description":"Fraktmarknad där fartyg slutes för enstaka resor.",
            "category":"övrigt"
        },
        {
            "word":"Spygatt",
            "description":"Rännsten.",
            "category":"grundläggande"
        },
        {
            "word":"SSS,",
            "description":"Short sea shipping - handelssjöfart mellan eu-länder.",
            "category":"administrativt"
        },
        {
            "word":"Standardbrygga",
            "description":"Taket till bryggan.",
            "category":"grundläggande"
        },
        {
            "word":"Styckegods",
            "description":"Gods som skeppas i mindre partier exempelvis lådor, kartonger, säckar, balar etc. direkt i fartyg eller samlastas i containers eller på andra lastbärare.",
            "category":"grundläggande"
        },
        {
            "word":"STCW-konventionen",
            "description":"International convention on standards of training, certification and watchkeeping for seafarers. imos regelverk avseende utbildning och behörigheter för sjöpersonal samtregler för vakthållning på fartyg.",
            "category":"administrativt"
        },
        {
            "word":"Styrbord",
            "description":"Höger.",
            "category":"grundläggande"
        },
        {
            "word":"Svinrygg-",
            "description":"Motsats till kattrygg, dvs mer tyngd i mitten.",
            "category":"grundläggande"
        },
        {
            "word":"Subsidiaritetsprincipen",
            "description":"Beslut inom eu skall tas på ”lägsta effektiva nivå” inom organisationen dvs. en fråga skall i första hand avgöras på nationell nivå om syftet inte bättre uppnås påeu-nivå.",
            "category":"administrativt"
        },
        {
            "word":"Suezmax",
            "description":"Tankfartyg på cirka 150.000 ton dw. cirka 150.000 ton dw är maximistorleken för att ett fullastat fartyg skall kunna passera suezkanalen, därav namnet ”suezmax”.",
            "category":"skeppstyp"
        },
        {
            "word":"Sydväst-",
            "description":"Vädersträck eller huvudbonad för dåligt väder.",
            "category":"grundläggande"
        },
        {
            "word":"T/T",
            "description":"Turbine tanker.",
            "category":"grundläggande"
        },
        {
            "word":"Tainting",
            "description":"Skada på kyllast som vållats av lukt från andra laster. bland gods som lätt skadas på detta sätt kan nämnas mejeriprodukter och frukt.",
            "category":"grundläggande"
        },
        {
            "word":"Third",
            "description":"Flag carrier (cross trader) - rederi som transporterar gods mellan utländska hamnar.",
            "category":"skeppstyp"
        },
        {
            "word":"Tidsbefraktning",
            "description":"(timecharter) - redare hyr ut sitt fartyg komplett och bemannat för en betalning som utgår med en viss summa per dag eller en viss summa per ton dw och månad. den som hyrfartyget betalar för bunker och hamnavgifter.",
            "category":"administrativt"
        },
        {
            "word":"Tonkilometer",
            "description":"Ett prestationsmått som innebär transport av ett ton en kilometer.",
            "category":"grundläggande"
        },
        {
            "word":"TOVALOP",
            "description":"Tanker owners’ voluntary agreement concerning liability for oil pollution. världens tankfartygs frivilliga överenskommelse beträffande ekonomisk gottgörelse vid oljeskador.",
            "category":"administrativt"
        },
        {
            "word":"Trampmarknad",
            "description":"Den delen av sjöfartsmarknaden där man hyr fartyg för enstaka resa. ett annat ord för trampmarknad är spotmarket.",
            "category":"administrativt"
        },
        {
            "word":"Tross",
            "description":"Rep som man förtöjer fartyget med.",
            "category":"grundläggande"
        },
        {
            "word":"Tåg",
            "description":"Rep.",
            "category":"grundläggande"
        },
        {
            "word":"ULCC.",
            "description":"”ultra large crude carrier” - tankfartyg över 350.000 ton.",
            "category":"skeppstyp"
        },
        {
            "word":"Unitisering/Enhetslastning",
            "description":"Sammanföring av mindre kollin till större lastenheter för att underlätta lasthanteringen. sådana större lastenheter kan byggas upp på lastpallar, lastflak etc.",
            "category":"administrativt"
        },
        {
            "word":"Vederlag",
            "description":"Det du förtjänar in när du är ombord som gör att du också får lön när du är hemma på ledighet.",
            "category":"grundläggande"
        },
        {
            "word":"Ventil",
            "description":"Fönster.",
            "category":"grundläggande"
        },
        {
            "word":"VLCC",
            "description":"”very large crude carrier” – tankfartyg över 200.000 ton.",
            "category":"skeppstyp"
        },
        {
            "word":"VTS",
            "description":"Vessel traffic system. system för övervakning av sjötrafik.",
            "category":"administrativt"
        },
        {
            "word":"Väderdäck",
            "description":"Öppet däck där last kan lastas.",
            "category":"grundläggande"
        },
        {
            "word":"Worldscale",
            "description":"(ws) - ett internationellt fraktindex-system för tankfartyg. när tankfartyg kontrakteras för en last uttrycks frakten nästan alltid i procent av worldscaleindex.",
            "category":"administrativt"
        },
        {
            "word":"Öppet",
            "description":"Fartyg - ett fartyg där lucköppningarna till lastrummen sträcker sig praktiskt taget från fartygssida till fartygssida varvid någon horisontell förflyttning av lasten nere i lastrummenej behöver ske.",
            "category":"skeppstyp"
        },
        {
            "word":"Akterut",
            "description":"Anger befintlighet, något finns akterut.",
            "category":"grundläggande"
        },
        {
            "word":"Akteröver",
            "description":"Anger riktning, man beger sig akteröver.",
            "category":"grundläggande"
        },
        {
            "word":"Angöra",
            "description":"Att gå in så pass nära mot land att man bestämma sin position. vid territorialvattengränsen finns s.k. angöringsbojar som markerar början på en farled.",
            "category":"grundläggande"
        },
        {
            "word":"Ankare",
            "description":"Ett föremål vars syfte är att fällas/hivas överbord för att sedan fästa i sjöbotten för att hålla fast ett fartyg.",
            "category":"grundläggande"
        },
        {
            "word":"Anlöpa",
            "description":"Att komma fram till sin destination. t.ex. gå in i (anlöpa) en hamn.",
            "category":"grundläggande"
        },
        {
            "word":"Ansätta",
            "description":"Att med hjälp av ansättningsskruvar eller taljor styva upp ett fartygs stående gods.",
            "category":"grundläggande"
        },
        {
            "word":"Avhåll",
            "description":"Några öglor lagda runt en pollare eller ett spel för att minska belastningen vid firning.",
            "category":"grundläggande"
        },
        {
            "word":"Avrusta",
            "description":"Att avrigga ett fartyg samt vidtaga åtgärder för att skydda/förrådsställa materielen i land. segelbåtar och andra mindre fartyg avrustas i regel varje höst.",
            "category":"grundläggande"
        },
        {
            "word":"Bardun",
            "description":"Stående gods som stöttar stångtopp till däck i akterlig riktning.",
            "category":"grundläggande"
        },
        {
            "word":"Barkass",
            "description":"Stor, tung båt för transport av tyngre last. är oftast avsedd att halas/firas i dävertar på större fartyg.",
            "category":"grundläggande"
        },
        {
            "word":"Barlast",
            "description":"Tungt material, även vatten eller bränsle, som placeras i botten under vattenlinjen för att öka ett fartygs stabilitet.",
            "category":"grundläggande"
        },
        {
            "word":"Bedarra",
            "description":"Då hård vind eller storm avtar i styrka.",
            "category":"grundläggande"
        },
        {
            "word":"Befälhavare",
            "description":"Chefen på ett handelsfartyg, (se fartygschef).",
            "category":"roll"
        },
        {
            "word":"Beknip",
            "description":"Ett tåg eller en knop är i beknip då det fastklämts så att det ej utan vidare kan lossas.",
            "category":"grundläggande"
        },
        {
            "word":"Belägga",
            "description":"Att fastgöra ett tåg eller en ända så att det lätt kan lossas, men ej kan komma loss av sig självt.",
            "category":"grundläggande"
        },
        {
            "word":"Bensel",
            "description":"Att med garn naja ihop två tåg så att de ej kan löpa.",
            "category":"grundläggande"
        },
        {
            "word":"Beslå",
            "description":"Att medelst tränsling hålla ihop och fastgöra ett bärgat segel till bom, mast eller rå.",
            "category":"grundläggande"
        },
        {
            "word":"Bestick",
            "description":"Hjälpmedel vid navigering, t.ex. passare, transportör och linjal.",
            "category":"grundläggande"
        },
        {
            "word":"Bestickföring",
            "description":"Innebär att man kontinuerligt fastställer sin position med hjälp av ytobservationer och beräknar ny/fortsatt kurs, samt för in denna i sjökortet.",
            "category":"grundläggande"
        },
        {
            "word":"Bidevind",
            "description":"Är när man seglar med vinden för om tvärs, kallas även sträckbog.",
            "category":"grundläggande"
        },
        {
            "word":"Bleke",
            "description":"Vindstilla, stiltje.",
            "category":"grundläggande"
        },
        {
            "word":"Bordläggning",
            "description":"Är den yta som skiljer insidan av båten från vattnet på utsidan. tillsammans med de balkar och spant som bär upp den bildar det skrovet. ej att förväxla med ombordläggning (se lägga ombord).",
            "category":"grundläggande"
        },
        {
            "word":"Bränning",
            "description":"Uppkommer då en våg stöter på ett hinder och slutar sin bana i en vit kaskad av skum. en tydlig varningssignal som tyder på grunt vatten.",
            "category":"grundläggande"
        },
        {
            "word":"Båt",
            "description":"Se fartyg.",
            "category":"grundläggande"
        },
        {
            "word":"Bänka",
            "description":"Att i sjökortet mäta distansen till en bestämd plats.",
            "category":"grundläggande"
        },
        {
            "word":"Bära",
            "description":"Av. att hindra en båt från att stöta mot eller hugga mot en kaj eller dylikt.",
            "category":"grundläggande"
        },
        {
            "word":"Bäring",
            "description":"Är vinkeln mellan norr och syftlinjen till ett föremål.",
            "category":"grundläggande"
        },
        {
            "word":"Dejsa",
            "description":"Att under segling göra fart akteröver.",
            "category":"grundläggande"
        },
        {
            "word":"Deviation",
            "description":"Är det vinkelfel som uppstår då ledande föremål på båten påverkar kompasen. detta vinkelfel är olika på olika kurser och kompenseras antingen av kompensationsmagneter i kompassen eller med en deviationstabell där vinkelfelet för varje kurs finns införd. (se missvisning).",
            "category":"grundläggande"
        },
        {
            "word":"Dikt",
            "description":"Så mycket det går. t.ex. dikt bidevind eller rodret styrbord dikt.",
            "category":"grundläggande"
        },
        {
            "word":"Dirk",
            "description":"Kallas det tåg som håller upp bommen då seglet inte är hissat.",
            "category":"grundläggande"
        },
        {
            "word":"Dragg",
            "description":"Ett slags lättankare med fyra flyn som är infällbara mot läggen för att underlätta stuvning.",
            "category":"grundläggande"
        },
        {
            "word":"Dragga",
            "description":"När ett fartygs ankare släpar längst sjöbotten. kan även betyda att med en dragg försöka fånga ett föremål på botten.",
            "category":"grundläggande"
        },
        {
            "word":"Dykdalb",
            "description":"En kon av stockar nedslagna i sjöbotten. används för att fästa förtöjningsgods vid då man som regel förtöjer mellan dykdalben och kajen. namnet härstammar från dess konstruktör, hertigen av alba (duc d'albe).",
            "category":"grundläggande"
        },
        {
            "word":"Dyvika",
            "description":"En propp till länshål för avtappning av vatten i båt. proppen används till att hindra att vatten tränger in i båten.",
            "category":"grundläggande"
        },
        {
            "word":"Dävert",
            "description":"En hissanordning för att på större fartyg hala/fira livbåtar eller barkasser.",
            "category":"grundläggande"
        },
        {
            "word":"Enslinje",
            "description":"En linje som löper genom två väl synliga föremål och kan användas för navigering. ofta sätts sjömärken ut så att de bildar en enslinje som sammanfaller med en farled.",
            "category":"grundläggande"
        },
        {
            "word":"Ensmärke",
            "description":"Ett väl synligt föremål eller sjömärke. två ensmärken bildar en enslinje.",
            "category":"grundläggande"
        },
        {
            "word":"Fall",
            "description":"Tåg med vilket segel hissas.",
            "category":"grundläggande"
        },
        {
            "word":"Falla",
            "description":"Av sägs ett fartyg göra när dess förstäv avlägsnar sig från vinden. motsatsen är lova.",
            "category":"grundläggande"
        },
        {
            "word":"Fallgirighet",
            "description":"Ett segelfartygs benägenhet att vid midskepps ror falla av. ett fallgirigt fartyg måste stöttas med rodret mot vinden för att hålla rak kurs.",
            "category":"grundläggande"
        },
        {
            "word":"Fallrep",
            "description":"Eller fallrepstrappa. en trappa som fälls ner längst ett fartygs styrbordssida och gör så att folk kan komma till och från fartyget i små båtar, t.ex. barkasser.",
            "category":"grundläggande"
        },
        {
            "word":"Famn",
            "description":"Maritimt längdmått, sex fot eller 1,829 meter. har flitigt använts för bl.a. havsdjup men ersätts alltmer av det metriska systemet.",
            "category":"grundläggande"
        },
        {
            "word":"Fartyg",
            "description":"Varje farkost som kan användas till transport på vattnet och med minst 12 m längd och 4 m bredd. mindre fartyg kallas båt. undantag är undervattensfarkoster vilka kallas ubåtar oavsett storlek, samt farkoster som saknar skrov, t.ex. flottar och svävare.",
            "category":"grundläggande"
        },
        {
            "word":"Fartygschef",
            "description":"Chef på örlogsfartyg, (se befälhavare).",
            "category":"roll"
        },
        {
            "word":"Fendert",
            "description":"Eller fender. buffert av mjukt material för att ta upp stötar vid t.ex. tilläggning, (se frihult).",
            "category":"grundläggande"
        },
        {
            "word":"Fira",
            "description":"Att kontrolerat ge efter på ett tåg så att firningen när som helst kan stoppas (i motsats till \"låta gå\" då ett föremål tillåts falla fritt). firning kan ske med eller utan avhåll fira är motsattsen till hala.",
            "category":"grundläggande"
        },
        {
            "word":"Flaggspel",
            "description":"Flaggstången längs akterut där nationalitetsflaggan förs.",
            "category":"grundläggande"
        },
        {
            "word":"Fribord",
            "description":"Är fartygssidans minsta höjd över vattenytan.",
            "category":"grundläggande"
        },
        {
            "word":"Frihult",
            "description":"Timmerbitar eller bildäck som hängs ut över fartygssidan för att skydda denna. till skillnad från fendertar kan en frihult vara permanent.",
            "category":"grundläggande"
        },
        {
            "word":"Frimärke",
            "description":"Märken som bildar en enslinje som går fri från grund. har inget med normal postgång att göra",
            "category":"grundläggande"
        },
        {
            "word":"Frälsarkrans",
            "description":"Livboj av cirkulär typ.",
            "category":"grundläggande"
        },
        {
            "word":"Fyr",
            "description":"En fyr är ett sjömärke som nattetid vägleder sjöfarten medelst ljussignaler. de är ofta stål- och/eller betong-konstruktioner som är placerade vid strandkanten eller på grunt vatten.",
            "category":"grundläggande"
        },
        {
            "word":"Fyrkaraktär",
            "description":"För att underlätta identifieringen av fyrar så finns det faststälda fyrkaraktärer som återfinns i sjökortet. dessa betecknas med förkortningar av deras engelska namn, t.ex. \"q(3)\",\"iso 6s\", \"fl(2) 6s\", \"mo(-·-) 10s\".",
            "category":"grundläggande"
        },
        {
            "word":"Förfånga",
            "description":"Att avlösa vakter och poster.",
            "category":"grundläggande"
        },
        {
            "word":"Förut",
            "description":"Anger befintlighet. exempel: \"ankaret är placerat förut\".",
            "category":"grundläggande"
        },
        {
            "word":"Föröver",
            "description":"Anger riktning. exempel: \"dra den där tampen föröver\".",
            "category":"grundläggande"
        },
        {
            "word":"Gaj",
            "description":"Kallas det tåg eller kätting som stöttar bom eller dävert. på segelbåtar kallas det gaj som stöttar storbommen för dirk, denna lossas då storseglet är hissat.",
            "category":"grundläggande"
        },
        {
            "word":"Gardjärn",
            "description":"Är en avbärare av kraftiga stålrör som är till för att skydda ett fartygs bordläggning när det ligger vid kaj. det finns oftast ganska långt akterut.",
            "category":"grundläggande"
        },
        {
            "word":"Gippa",
            "description":"Vid länsning gira så att bomseglet slår över och vinden kommer in från andra sidan. vid kraftig vind bör man ta hem på storskotet (och ducka) innan man gippar då kraften på bommen kan bli mycket stor.",
            "category":"grundläggande"
        },
        {
            "word":"Glas",
            "description":"På fartyg är varje vakt är indelad i åtta glas om tretio minuter. \"fyra glas\" kan alltså betyda klockan 2, 6, 10, 14, 18 eller 22 beroende på vilken vakt det är. förr i tiden slog man alltid tiden i glas på skepsklockan. se även vakt.",
            "category":"grundläggande"
        },
        {
            "word":"Grogg",
            "description":"Ursprungligen dagsransonen 24 cl rom per brittisk flottist, utspädd med fyra gånger så mycket vatten. uppkallad efter amiral edward \"old grog\" vernon, vars öknamn syftade på hans slängkappa i det grova halvsidentyget grogram.",
            "category":"grundläggande"
        },
        {
            "word":"Gå",
            "description":"Upp i vind gör man när man styr rätt emot vinden.",
            "category":"grundläggande"
        },
        {
            "word":"Gös",
            "description":"Liten flagga som förs av örlogsfartyg i hamn på gösstake i fören.",
            "category":"grundläggande"
        },
        {
            "word":"Hala",
            "description":"Att medelst tåg eller talja hissa upp ett föremål.",
            "category":"grundläggande"
        },
        {
            "word":"Halkip",
            "description":"Öppning eller beslag vid relingen i för och akter. förtöjnings- och akterlinor bör löpa genom dessa för att skyddas mot nötning.",
            "category":"grundläggande"
        },
        {
            "word":"Hals",
            "description":"Tåg med vilket ett råsegels främre nedre horn hålls fast och manövreras. ett fartyg seglar för babords halsar när det har vinden in från babord. för fulla halsar innebär att man i bidevind släpper ut halsarna så mycket det går för att kunna gå upp högt i vind.",
            "category":"grundläggande"
        },
        {
            "word":"Halvvind",
            "description":"Innebär att man har vinden tvärs in om styrbord eller babord.",
            "category":"grundläggande"
        },
        {
            "word":"Hem",
            "description":"Att ta/hala hem på ett något innebär att man drar det till sig. t.ex. \"ta hem ankaret\" innebär att det dras upp från sjöbotten och in på sin plats i båten. \"ta hem det lösa\" är samma som att styvhala. \"ta hem på storen\" betyder att drar in bommen med storskotet.",
            "category":"grundläggande"
        },
        {
            "word":"Hissa",
            "description":"En flagga hissas på morgonen och halas (ner) på kvällen.",
            "category":"grundläggande"
        },
        {
            "word":"Hiva",
            "description":"Används i betydelsen kasta något överbord t.ex. ett lod eller ett ankare.",
            "category":"grundläggande"
        },
        {
            "word":"Horn",
            "description":"Ett hörn på ett segel, t.ex. skothorn.",
            "category":"grundläggande"
        },
        {
            "word":"Hugga",
            "description":"1) att hugga en hake är att fästa den i någonting t.ex. en ring eller bult.",
            "category":"grundläggande"
        },
        {
            "word":"2)",
            "description":"En båt hugger när den upprepade gånger stöter emot sjöbotten, kajen eller en annan båt.",
            "category":"grundläggande"
        },
        {
            "word":"Hålla",
            "description":"Är ett vanligt ord i många sammanhang.",
            "category":"grundläggande"
        },
        {
            "word":"Järngenua",
            "description":"Öknamn på en i en segelbåt monterad motor.",
            "category":"grundläggande"
        },
        {
            "word":"Kantra",
            "description":"1) en båt kantrar då den pressas omkull av vind, sjö eller förskjuten last.",
            "category":"grundläggande"
        },
        {
            "word":"Kardinalmärken",
            "description":"Utmärker sjöfartshinder. det finns nord-, syd-, väst- och ostmärken, de står norr, söder, väster och öster om hindret. kardinalmärkena är mönstrade i svart och gult. se även lateralmärken.",
            "category":"grundläggande"
        },
        {
            "word":"Kick",
            "description":"En kick är ett spel med block och talja som används för att spänna storseglet genom att dra bommen neråt längst masten.",
            "category":"grundläggande"
        },
        {
            "word":"Klart",
            "description":"Skepp innebär att ett örlogsfartyg är klart för omedelbar strid.",
            "category":"grundläggande"
        },
        {
            "word":"Klys",
            "description":"Eller klyse. ett hål genom ett fartygs bordläggning för genomföring av tåg eller kätting till förtöjning eller ankring.",
            "category":"grundläggande"
        },
        {
            "word":"Knap",
            "description":"Beslag på vilket man lägger fast skot och fall.",
            "category":"grundläggande"
        },
        {
            "word":"Kompass",
            "description":"En magnetisk kompass består av en magnetisk kompassros, fritt upphängd i en kupol innehållande rostskyddande vätska som t.ex. sprit. det finns även gyrostabiliseradde kompasser.",
            "category":"grundläggande"
        },
        {
            "word":"Kompasshus",
            "description":"Kallas det hölje som kompassen är upphängd i. ofta är kompassen upphäng i kardaner som gör att den ligger horisontellt även om båten lutar.",
            "category":"grundläggande"
        },
        {
            "word":"Kryssa",
            "description":"Att segla med omväxlande styrbords och babords bidevind.",
            "category":"grundläggande"
        },
        {
            "word":"Kära",
            "description":"Att hålla nära t.ex. en boj, ett sjömärke eller en udde.",
            "category":"grundläggande"
        },
        {
            "word":"Kölhala",
            "description":"När man kölhalar ett fartyg så spänner man en lina under kölen och drar den förut och akterut för att avlägsna skaldjur och annat som under årens lopp har fastnat under vattenlinjen.",
            "category":"grundläggande"
        },
        {
            "word":"Kölhalning",
            "description":"Är också en gammal och grym bestraffningsmetod. den går till så att ett rep sträcks under kölen, varefter den kölhalade dras ned under vattnet, under kölen och upp igen på andra sidan. oftast så slutade det med att den kölhalade hamnade mellan repet och kölen och klämdes till döds.",
            "category":"grundläggande"
        },
        {
            "word":"Lateralmärken",
            "description":"Utmärker utkanterna av en farled. det finns babordsmärken och styrbordsmärken. babordsmärkena är röda och har platt topp, styrbordsmärken är gröna och har spetsig topp.",
            "category":"grundläggande"
        },
        {
            "word":"Latta",
            "description":"Tunn ribba av plast eller trä i storseglets akterkant avsedd att stabilisera akterliket (normalt har man flera lattor i storseglet).",
            "category":"grundläggande"
        },
        {
            "word":"Levang",
            "description":"En styv, långskaftad borste för rengöring av däcket.",
            "category":"grundläggande"
        },
        {
            "word":"Lik",
            "description":"Kanten på ett segel, t ex förlik, akterlik och underlik.",
            "category":"grundläggande"
        },
        {
            "word":"Lod",
            "description":"Anordning för att mäta vattendjup. det finns både elektroniska ekolod och handlod med snöre.",
            "category":"grundläggande"
        },
        {
            "word":"Logg",
            "description":"Anordning för att mäta en farkosts fart genom vattnet.",
            "category":"grundläggande"
        },
        {
            "word":"Lova",
            "description":"Att gira så att fartygets förstäv närmar sig vinden. motsatsen heter \"falla av\".",
            "category":"grundläggande"
        },
        {
            "word":"Lovart",
            "description":"Det håll varifrån vinden blåser.",
            "category":"grundläggande"
        },
        {
            "word":"Lovgirighet",
            "description":"Ett fartyg är lovgirigt om det för midskepps ror vill gå upp i vind.",
            "category":"grundläggande"
        },
        {
            "word":"Långskepps",
            "description":"Saker som ligger med ena ändan föröver och andra ändan akteröver sägs ligga långskepps, eller längst långskeppslinjen. motsatsen är tvärskepps.",
            "category":"grundläggande"
        },
        {
            "word":"Låt",
            "description":"Gå. att släppa någonting, t.ex. \"låt ankaret gå\".",
            "category":"grundläggande"
        },
        {
            "word":"Lä",
            "description":"Det håll åt vilket vinden blåser. man säger att man är i lä då man är skyddad från vinden bakom t.ex. en ö.",
            "category":"grundläggande"
        },
        {
            "word":"Lägga",
            "description":"Är ett annat vanligt ord.",
            "category":"grundläggande"
        },
        {
            "word":"Lätta",
            "description":"1) att lyfta något, t.ex. lätta ankar.",
            "category":"grundläggande"
        },
        {
            "word":"3)",
            "description":"Vädret sägs lätta då det klarnar efter regn eller dimma.",
            "category":"grundläggande"
        },
        {
            "word":"Manillahampa",
            "description":"Är alls ingen hampa (mullbärsväxternas familj) utan fibrerna från bananväxten musa textilis, som ger utmärkt tågvirke. numera ersatt av konstfibrer.",
            "category":"grundläggande"
        },
        {
            "word":"Manna",
            "description":"Reling. när besättningen ställer sig i givakt vid relingen. en hedersbetygelse som i sverige är förbehållen kungligheter och besökande statschefer.",
            "category":"grundläggande"
        },
        {
            "word":"Mantåg",
            "description":"Ett horisontelt tåg i midjehöjd att hålla sig i. jämför med reling som är gjort av räcke och inte av tågvirke.",
            "category":"grundläggande"
        },
        {
            "word":"Marvatten",
            "description":"En båt ligger i marvatten då den är fylld med vatten men ändå håller sig flytande.",
            "category":"grundläggande"
        },
        {
            "word":"Midskepps",
            "description":"1) rodret sägs vara midskepps då det inte bildar någom vinkel mot fartyget.",
            "category":"grundläggande"
        },
        {
            "word":"Missvisning",
            "description":"Vinkelskillnaden mellen jordens magnetfält och meridianer. samma skillnad som mellan norr på kompassen och norr i sjökortet. uppgift om missvisning finns alltid med i sjökortet. (se deviation)",
            "category":"grundläggande"
        },
        {
            "word":"Naja",
            "description":"Att med garn eller smäckert tågvirke lägga fast ett föremål eller ett grövre tåg.",
            "category":"grundläggande"
        },
        {
            "word":"Navigation",
            "description":"Konsten att kunna läsa sjökort, sjömärken, fyrar, kunna lägga ut en bra och säker rutt samt att kontinuerligt kunna bestämma sin position och kurs genom ytobservationer och/eller bestickförning.",
            "category":"grundläggande"
        },
        {
            "word":"Nock",
            "description":"Yttersta änden av t.ex. en bom eller rå.",
            "category":"grundläggande"
        },
        {
            "word":"Pillemasare",
            "description":"Gammal beteckning på båtsman som inte förtog sig arbetet.",
            "category":"grundläggande"
        },
        {
            "word":"Plattläns",
            "description":"Att med vinden in rakt akterifrån segla med förseglet och storseglet ut åt var sitt håll.",
            "category":"grundläggande"
        },
        {
            "word":"Pollare",
            "description":"Grov kubbe av stål eller betong avsedd att förtöja vid.",
            "category":"grundläggande"
        },
        {
            "word":"Pulpit",
            "description":"Metallräcke i båtens för, avsed som stöd.",
            "category":"grundläggande"
        },
        {
            "word":"Rappa",
            "description":"Ur. att dra ut ett tåg eller vajer ur ett block.",
            "category":"grundläggande"
        },
        {
            "word":"Reva",
            "description":"Att minska ett segels exponerade yta. görs genom att beslå ett av seglets lik mot lämplig bom eller rå.",
            "category":"grundläggande"
        },
        {
            "word":"Sacka",
            "description":"Att med aktern före förflytta en båt akteröver längst fartygssidan. motsatsen är \"hala upp\".",
            "category":"grundläggande"
        },
        {
            "word":"Schackel",
            "description":"Ser ut som en kättinglänk som kan öppnas och förslutas med en gängad tvärslå. används till exempel för att skarva kättingar.",
            "category":"grundläggande"
        },
        {
            "word":"Sejsa",
            "description":"Att med bensel, klämma eller med bara händerna hålla ihop två tåg så att de ej kan löpa.",
            "category":"grundläggande"
        },
        {
            "word":"Sjökort",
            "description":"En karta över ett farbart vattendrag med speciell utmärkning av djup, grund, grynnor, vrak, sjömärken, fyrar, farleder o.dy.",
            "category":"grundläggande"
        },
        {
            "word":"Sjömaning",
            "description":"Gemensamt namn på allt arbete med tåg och vajer.",
            "category":"grundläggande"
        },
        {
            "word":"Sjömanskap",
            "description":"Är förmågan att på rätt sätt hantera en farkost till sjöss. gott sjömanskap kräver bl.a. kunskap, omdömme, beslutsamhet och vilja, och kan endast förvärvas gemon praktisk erfarenhet till sjöss.",
            "category":"grundläggande"
        },
        {
            "word":"Sjömärke",
            "description":"Sjömärken är fyrar, båkar, kummlar, stångmärken, tavlor, märken, bojar och prickar. dessa är utsatta av sjöfartsverket för att utmärka farleder och grund.",
            "category":"grundläggande"
        },
        {
            "word":"Skepp",
            "description":"Segelfartyg med tre eller fler master.",
            "category":"grundläggande"
        },
        {
            "word":"Skivning",
            "description":"Skivar en tross gör man när man lägger upp den i en mycket prydlig spiral på däck.",
            "category":"grundläggande"
        },
        {
            "word":"Skot",
            "description":"Är det tåg som löper från ett segels skothorn till ett spel med vilket man kan skota seglet.",
            "category":"grundläggande"
        },
        {
            "word":"Slag",
            "description":"1) man lägger ett tåg i slag, inte öglor, runt en pollare, spel e.dy.",
            "category":"grundläggande"
        },
        {
            "word":"Slagsida",
            "description":"Ett fartyg sägs ha slagsida då de på grund av lastförskjutning eller läkage lutar åt endera sidan.",
            "category":"grundläggande"
        },
        {
            "word":"Slacka",
            "description":"Att ge efter på ett styvt tåg. motsatsen till \"hala hem\".",
            "category":"grundläggande"
        },
        {
            "word":"Slör",
            "description":"Att segla med vinden akter om tvärs.",
            "category":"grundläggande"
        },
        {
            "word":"Spinnaker",
            "description":"Är ett segel vars övre hörn (fallhornet) medelst ett fall hissas upp i masttoppen, och vars två nedre hörn (skothorn) kan skotas med ett spel på vardera sidan. när man länsar så kan båda skothornen hånga fritt, men när man slörar så bör läsidan hållas ut med en spinnakerbom.",
            "category":"grundläggande"
        },
        {
            "word":"Splits",
            "description":"Att splitsa ihop två rep innebär att tvinna in de båda repens kardeler i varandra till en nästan osynlig skarv. änden på ett tåg kan också splitsas till ett öga. även vajer kan splitsas.",
            "category":"grundläggande"
        },
        {
            "word":"Styvhala",
            "description":"Att hala in på ett slackt tåg tills det blir sträckt.",
            "category":"grundläggande"
        },
        {
            "word":"Stå",
            "description":"Innebär att omedelbart avbryta en verksamhet, om man halar ska man hålla an.",
            "category":"grundläggande"
        },
        {
            "word":"Tagling",
            "description":"Att med garn linda ändan ev ett tåg så att det inte fransar sig kallas tagling. förr i tiden använde man hästtagel till detta, därav namnet.",
            "category":"grundläggande"
        },
        {
            "word":"Tajt",
            "description":"Uppsträck, styvhalat, spännt.",
            "category":"grundläggande"
        },
        {
            "word":"Tågvirke",
            "description":"Är ett gemensamt namn på spunna linor, rep och trossar. smäckert tågvirke benämns lina och grövre benämns tross. riktigt klena linor kallas märling eller sjömansgarn. tågvirke görs av fibrer som spinns till kardeler som sedan tvinnas till en tross. av trossar kan man sedan slå en kabel.",
            "category":"grundläggande"
        },
        {
            "word":"Vajer",
            "description":"Består av sex kardeler tvinnad ståltråd kring en sjunde s.k. kalv av oljat fiberämne. vajer kan vara hård för stående rigg eller böjlig för att gå genom block. antalet stållinor bestämmer hållfasthet och böjlighet.",
            "category":"grundläggande"
        },
        {
            "word":"Vant",
            "description":"Stagar upp masten i sidled. på äldre segelfartyg var vanten även utformad som en repstege på vilken man kunde klättra upp i masten.",
            "category":"grundläggande"
        },
        {
            "word":"Vantskruv",
            "description":"Används för att spänna vanten.",
            "category":"grundläggande"
        },
        {
            "word":"Vantspridare",
            "description":"Ser ut som horisontala fenor på masten och används för att hålla vanten så långt ut från masten som möjligt. de fungerar på så sätt som en hävstång för vanten.",
            "category":"grundläggande"
        },
        {
            "word":"Vakt",
            "description":"På fartyg är dygnet indelat i sex vakter om fyra timmar. dessa är hundvakten (00-04), dagvakten (04-08), förmiddagsvakten (08-12), middagsvakten (12-16), plattvakterna (1:a 16-18, 2:a 18-20) och första vakten (20-24).",
            "category":"grundläggande"
        },
        {
            "word":"Vaterbom",
            "description":"Är en från fartygssidan utfällbar bom till för att förtöja fallrepsbåtar vid.",
            "category":"grundläggande"
        },
        {
            "word":"Vinda",
            "description":"Att ta hem på tåg eller kätting som är lagd kring ett spel.",
            "category":"grundläggande"
        },
        {
            "word":"Örlogsfartyg",
            "description":"Fartyg och svävare som tillhör ett lands marina stridskrafter, som för det landets örlogsflagga eller gös, som står under befäl av utnämnda officerare och är bemannade, helt eller delvis, av militära sjömän. alla örlogsfartyg är inte beväpnade, men de som har offensiva vapen benämns stridsfartyg.",
            "category":"grundläggande"
        },
        {
            "word":"Överhalning",
            "description":"Häftig krängning hos ett fartyg orsakad av grov sjö, vind eller lastförskjutning.",
            "category":"grundläggande"
        },
        {
            "word":"Överhandsväder",
            "description":"Råder då ett fartyg på grund av för kraftig vind inte längre kan föra segel eller manövrera som normalt.",
            "category":"grundläggande"
        },
        {
            "word":"Akterstäv",
            "description":"En del som förlänger kölen bakåt och uppåt. här sitter ofta rodret fast.",
            "category":"grundläggande"
        },
        {
            "word":"Balkvägare",
            "description":"Grov timmerstock som däcksbalkarna ligger på.",
            "category":"grundläggande"
        },
        {
            "word":"Däcksbalk",
            "description":"Grova stockar som håller upp däcket. de ligger ofta tvärs fartyget.",
            "category":"grundläggande"
        },
        {
            "word":"Förstäv",
            "description":"Kölens förlängning framåt och uppåt.",
            "category":"grundläggande"
        },
        {
            "word":"Galjon",
            "description":"Eller gallion: utbyggnad på förstäv",
            "category":"grundläggande"
        },
        {
            "word":"Galjonsfigur",
            "description":"Eller gallionsfigur: träfigur som sitter fast längst ut på galjonen. ofta var det bilder på djur eller en vacker flicka.",
            "category":"grundläggande"
        },
        {
            "word":"Garnering",
            "description":"Träplankorna som täcker insidan av skeppet.",
            "category":"grundläggande"
        },
        {
            "word":"Knä",
            "description":"Är ett knäformat stöd för till exempel däcksbalkar.",
            "category":"grundläggande"
        },
        {
            "word":"Kabel",
            "description":"Tross eller grövre rep som ankaret sitter i.",
            "category":"grundläggande"
        },
        {
            "word":"Kabyss",
            "description":"Eller byssa: fartygets kök.",
            "category":"grundläggande"
        },
        {
            "word":"Kanonport",
            "description":"Hål i skrovsidan som kanoner kan stickas ut genom.",
            "category":"grundläggande"
        },
        {
            "word":"Kattspår",
            "description":"En slags bottenstock innanför garneringen.",
            "category":"grundläggande"
        },
        {
            "word":"Köl",
            "description":"Den del som sitter längst ned på fartygets botten så att det ligger rätt i vattnet och inte välter.",
            "category":"grundläggande"
        },
        {
            "word":"Lavett",
            "description":"Träställning som kanoner ligger på.",
            "category":"grundläggande"
        },
        {
            "word":"Mast",
            "description":"Här sitter skeppets segel fast.",
            "category":"grundläggande"
        },
        {
            "word":"Motorfartyg",
            "description":"Fartyg som drivs framåt med motor. förkortas ibland med m/s där m betyder motor och s betyder ship som betyder skepp på engelska.",
            "category":"grundläggande"
        },
        {
            "word":"Reling",
            "description":"Den uppstickande kanten på den yttersta däcksplankan.",
            "category":"grundläggande"
        },
        {
            "word":"Rigg",
            "description":"Ett segelfartygs master, rår och segel.",
            "category":"grundläggande"
        },
        {
            "word":"Ro",
            "description":"Att ro betyder att föra fram en båt med åror.",
            "category":"grundläggande"
        },
        {
            "word":"Roder",
            "description":"Med rodret styrs båten. rodret är en fenliknande planka som sitter fast i akterstäven.",
            "category":"grundläggande"
        },
        {
            "word":"Rorkult",
            "description":"Pinne som sitter fast i rodret och fungerar som ett handtag när båten styrs.",
            "category":"grundläggande"
        },
        {
            "word":"Rå",
            "description":"Stor tvärgående bom som de stora fyrkantiga råseglen sitter fastknutna på.",
            "category":"grundläggande"
        },
        {
            "word":"Råsegel",
            "description":"Stort fyrkantigt segel som sitter fast på ett rå.",
            "category":"grundläggande"
        },
        {
            "word":"Segelfartyg",
            "description":"Stort fartyg som drivs med segel. det har oftast två eller flera master. ibland förkortas det med s/y där s betyder sailing som betyder seglande på engelska och y betyder yacht som betydet mellanstor segelbåt på engelska.",
            "category":"grundläggande"
        },
        {
            "word":"Segel",
            "description":"Ett tygstycke som hissas upp i eller knyts fast på master för att fånga vinden så att fartyget går framåt. ett segel kan ha många olika former men är ofta tre-eller fyrkantigt.",
            "category":"grundläggande"
        },
        {
            "word":"Sjöman",
            "description":"En person som arbetar på fartyg. idag kan det både vara en kille eller en tjej. historiskt var det oftast en man.",
            "category":"grundläggande"
        },
        {
            "word":"Tunna",
            "description":"Ett förvaringskärl av trä.",
            "category":"grundläggande"
        },
        {
            "word":"Vinsch",
            "description":"En apparat som hjälper till när rep eller kättingar skall dras åt. till exempel om ankaret skall plockas upp från bottnen kan en vinsch användas som hjälp att få upp det.",
            "category":"grundläggande"
        },
        {
            "word":"Åra",
            "description":"En lång smal spade av trä som används för att ro en båt frammåt.",
            "category":"grundläggande"
        },
        {
            "word":"I",
            "description":"Båtlivet finns det en massa båttermer och sjötermer som används, men som kan vara svåra att förstå! i vår ordlista hittar du förklaringar på de vanligaste orden!",
            "category":"grundläggande"
        },
        {
            "word":"Akterhack",
            "description":"Fack i aktern.",
            "category":"grundläggande"
        },
        {
            "word":"Avdrift",
            "description":"Ström eller vind orsakar en förskjutning i sidled.",
            "category":"grundläggande"
        },
        {
            "word":"Besättning",
            "description":"Tjänstgörande personer på båten.",
            "category":"grundläggande"
        },
        {
            "word":"Bimini",
            "description":"Ett solskydd över båtens sittbrunn",
            "category":"grundläggande"
        },
        {
            "word":"Block",
            "description":"En trissa som man drar skot och fall igenom.",
            "category":"grundläggande"
        },
        {
            "word":"Bom",
            "description":"En stång, fastmonterad i masten, som spänner ut seglets undre del.",
            "category":"grundläggande"
        },
        {
            "word":"Clamcleat",
            "description":"Beslag för att låsa tamp.",
            "category":"grundläggande"
        },
        {
            "word":"Dinge",
            "description":"- jolle",
            "category":"grundläggande"
        },
        {
            "word":"Distans",
            "description":"Se sjömil.",
            "category":"grundläggande"
        },
        {
            "word":"Distansminut",
            "description":"En nautisk mil (1852 m) motsvarar en knop/timme.",
            "category":"grundläggande"
        },
        {
            "word":"Driva",
            "description":"Att okontrollerat föras i en riktning som bestäms av rådande ström, vågor och vind.",
            "category":"grundläggande"
        },
        {
            "word":"Dykdalb/diktalb",
            "description":"Anordning för att förtöja eller styra undan fartyg.",
            "category":"grundläggande"
        },
        {
            "word":"Eka",
            "description":"- en flatbottnad allmogebåt.",
            "category":"grundläggande"
        },
        {
            "word":"Ekolod",
            "description":"Ett instrument som mäter av vattnet under båten för att exempelvis mäta djup eller hitta fisk.",
            "category":"grundläggande"
        },
        {
            "word":"Fender/fendert",
            "description":"En plastdetalj som hängs på båtens utsida för att skydda mot andra båtar samt brygga.",
            "category":"grundläggande"
        },
        {
            "word":"Flybridge",
            "description":"Styrplats ovanför båtens ruff.",
            "category":"grundläggande"
        },
        {
            "word":"Fock",
            "description":"Ett mindre försegel som förs för om masten och som används i hårdare vind eller när man kryssar.",
            "category":"grundläggande"
        },
        {
            "word":"Förhala",
            "description":"Att flytta en båt utan hjälp av motor.",
            "category":"grundläggande"
        },
        {
            "word":"Förpik",
            "description":"Ett utrymme längst fram i båten.",
            "category":"grundläggande"
        },
        {
            "word":"Försegel",
            "description":"Segel fäst vid förstaget.",
            "category":"grundläggande"
        },
        {
            "word":"Förstag",
            "description":"Vajer som stagar segelbåtens mast.",
            "category":"grundläggande"
        },
        {
            "word":"Galär",
            "description":"- en typ av fartyg som drevs framåt av åror.",
            "category":"grundläggande"
        },
        {
            "word":"Gast",
            "description":"En besättningsmedlem ombord på en båt.",
            "category":"grundläggande"
        },
        {
            "word":"Gennacker",
            "description":"Ett försegel, som är en korsning mellan genua och spinnaker, som används i lätt- och medelvind.",
            "category":"grundläggande"
        },
        {
            "word":"Genua/genuafock",
            "description":"Ett större försegel som sträcker sig akter om masten.",
            "category":"grundläggande"
        },
        {
            "word":"Gps",
            "description":"Elektronisk navigator som antingen är fast monterad i båten eller portabel.",
            "category":"grundläggande"
        },
        {
            "word":"Hästkraft",
            "description":"- måttenhet för båtens/motorns effekt.",
            "category":"grundläggande"
        },
        {
            "word":"Jolle",
            "description":"En mindre, öppen båt. en jolle kan också vara en släpjolle till en båt.",
            "category":"grundläggande"
        },
        {
            "word":"Julle",
            "description":"- en klinkbyggd båttyp med en bred tvär akter.",
            "category":"grundläggande"
        },
        {
            "word":"Kanot",
            "description":"- syftar på mindre, smala vattenfarkoster som drivs framåt med hjälp av motor, segel eller paddel.",
            "category":"grundläggande"
        },
        {
            "word":"Karbinhake",
            "description":"En metallring med fjädrande stängningsarm/spärr.",
            "category":"grundläggande"
        },
        {
            "word":"Kapell",
            "description":"Ett skydd för sittbrunnen eller segel.",
            "category":"grundläggande"
        },
        {
            "word":"Ketch",
            "description":"- en skuta med stormast och en mindre mesanmast eller tvåmastad segelbåt.",
            "category":"grundläggande"
        },
        {
            "word":"Kogg",
            "description":"- en skeppstyp med lång historia.",
            "category":"grundläggande"
        },
        {
            "word":"Kontrakurs",
            "description":"Kurs i motsatt riktning.",
            "category":"grundläggande"
        },
        {
            "word":"Krabb",
            "description":"Sjö – täta vågor.",
            "category":"grundläggande"
        },
        {
            "word":"Krus",
            "description":"Små vågor.",
            "category":"grundläggande"
        },
        {
            "word":"Kurs",
            "description":"Båtens färdriktning, vilket mäts i grader.",
            "category":"grundläggande"
        },
        {
            "word":"Kutter",
            "description":"- en segelbåt med två förmaster eller ett enmastat segelfartyg.",
            "category":"grundläggande"
        },
        {
            "word":"Kölsvin",
            "description":"En balk som är invändigt fäst ovanpå båtens köl.",
            "category":"grundläggande"
        },
        {
            "word":"Livboj",
            "description":"- en flytande kastring som används vid livräddning.",
            "category":"grundläggande"
        },
        {
            "word":"Loggbok",
            "description":"En skeppsdagbok.",
            "category":"grundläggande"
        },
        {
            "word":"Läns",
            "description":"När en segelbåt seglar med vinden",
            "category":"grundläggande"
        },
        {
            "word":"Mesanmast",
            "description":"Den mast som är placerad längst akteröver på en båt med två eller flera master",
            "category":"grundläggande"
        },
        {
            "word":"Mojna",
            "description":"Vind som avtar",
            "category":"grundläggande"
        },
        {
            "word":"Position",
            "description":"Båten har vid varje tidpunkt en given position på jordklotet, vilket vanligen är angiven med latitud och longitud.",
            "category":"grundläggande"
        },
        {
            "word":"Prick",
            "description":"Sjömärken som visar grund samt farleder.",
            "category":"grundläggande"
        },
        {
            "word":"Pråm",
            "description":"- syftar på ett lastfartyg som vanligtvis bogseras av ett annat fartyg.",
            "category":"grundläggande"
        },
        {
            "word":"Pushpit",
            "description":"Relingsräcke i aktern på båten.",
            "category":"grundläggande"
        },
        {
            "word":"Putt-ifrån-påse",
            "description":"Se fender.",
            "category":"grundläggande"
        },
        {
            "word":"Pålstek",
            "description":"En knop som ger en fast ögla.",
            "category":"grundläggande"
        },
        {
            "word":"Rank",
            "description":"Är en båt som är ostadig/vinglig i sidled.",
            "category":"grundläggande"
        },
        {
            "word":"Ruff",
            "description":"Utrymme i båten som används för bl a matlagning, sömn och umgänge.",
            "category":"grundläggande"
        },
        {
            "word":"Räddningsväst",
            "description":"Flytväst med utökad flytkraft i kragen, vilket gör så att en medvetslös person är rättvänd i vattnet.",
            "category":"grundläggande"
        },
        {
            "word":"Seglarväst",
            "description":"Flytväst utan krage.",
            "category":"grundläggande"
        },
        {
            "word":"Sittbrunn",
            "description":"Sittutrymme som inte är under däck.",
            "category":"grundläggande"
        },
        {
            "word":"Sjökortsplotter",
            "description":"Elektroniskt navigeringsinstrument som innehålla sjökort.",
            "category":"grundläggande"
        },
        {
            "word":"Sjömil",
            "description":"Avstånd till sjöss (1 sjömil = 1852 meter).",
            "category":"grundläggande"
        },
        {
            "word":"Skota",
            "description":"Dra i tampen för att bestämma seglets riktning.",
            "category":"grundläggande"
        },
        {
            "word":"Skylight",
            "description":"Däcklucka med ljusinsläpp.",
            "category":"grundläggande"
        },
        {
            "word":"Skädda/skäddor",
            "description":"Se trimplan.",
            "category":"grundläggande"
        },
        {
            "word":"Sköra",
            "description":"Om segel trasas sönder.",
            "category":"grundläggande"
        },
        {
            "word":"Slå",
            "description":"Vända en segelbåt genom vinden.",
            "category":"grundläggande"
        },
        {
            "word":"Slup",
            "description":"- en segelbåt med en mast.",
            "category":"grundläggande"
        },
        {
            "word":"Släcka",
            "description":"Försiktig lossa på exempelvis ett skot",
            "category":"grundläggande"
        },
        {
            "word":"Släppa",
            "description":"Att lägga loss en tamp.",
            "category":"grundläggande"
        },
        {
            "word":"Smult",
            "description":"Lugnt vatten.",
            "category":"grundläggande"
        },
        {
            "word":"Spinnacker",
            "description":"Stort ballongsegel som hissas framför förstaget.",
            "category":"grundläggande"
        },
        {
            "word":"Splits/splejs",
            "description":"Sammanflätning av tamp eller vajer för att skapa en ögla eller skarva.",
            "category":"grundläggande"
        },
        {
            "word":"Spring",
            "description":"Förtöjning snett akterut eller förut.",
            "category":"grundläggande"
        },
        {
            "word":"Stag",
            "description":"Linor eller vajrar som stöttar en mast i längsled.",
            "category":"grundläggande"
        },
        {
            "word":"Stickkoj",
            "description":"Mindre sängplats på båten.",
            "category":"grundläggande"
        },
        {
            "word":"Storsegel",
            "description":"Seglet som sitter mastens akterkant (baksida).",
            "category":"grundläggande"
        },
        {
            "word":"Stuva",
            "description":"Packa saker ombord.",
            "category":"grundläggande"
        },
        {
            "word":"Stäv",
            "description":"- båtens för- eller akterände.",
            "category":"grundläggande"
        },
        {
            "word":"Svaja/svajförtöjning",
            "description":"Förtöjning vid ankare eller boj utan kontakt med land.",
            "category":"grundläggande"
        },
        {
            "word":"Sätta",
            "description":"Segel – att hissa ett segel.",
            "category":"grundläggande"
        },
        {
            "word":"Ta",
            "description":"Hem – dra in.",
            "category":"grundläggande"
        },
        {
            "word":"Tajta",
            "description":"Spänna lina.",
            "category":"grundläggande"
        },
        {
            "word":"Talja",
            "description":"- flera block.",
            "category":"grundläggande"
        },
        {
            "word":"Tamp",
            "description":"Ändan av en lina eller rep.",
            "category":"grundläggande"
        },
        {
            "word":"Trimplan",
            "description":"- används för kontrollera och justera båtens gång i vattnet.",
            "category":"grundläggande"
        },
        {
            "word":"Vhf",
            "description":"(very high frequency) – vhf är ett radiokommunikationssystem mellan fartyg och mellan fartyg och kustradio- eller andra landstationer.",
            "category":"grundläggande"
        },
        {
            "word":"Vhf-radio",
            "description":"Kommunikationsinstrument för att kommunicera över vhf.",
            "category":"grundläggande"
        },
        {
            "word":"Väja",
            "description":"Att ändra kurs för att undvika kollision.",
            "category":"grundläggande"
        },
        {
            "word":"Walkaround",
            "description":"Motorbåt med fri passage runt båten och styrpulpet i mitten (läs mer om walkaroundbåt).",
            "category":"grundläggande"
        },
        {
            "word":"Äsping",
            "description":"- en historisk båttyp.",
            "category":"grundläggande"
        },
        {
            "word":"Öga",
            "description":"Ögla på tamp eller vajer",
            "category":"grundläggande"
        },
        {
            "word":"Öskar",
            "description":"Ett kar som används för att ösa vatten ur båten.",
            "category":"grundläggande"
        }
    ],
    "categories":[
        "",
        "none",
        "skeppstyp",
        "förkortning",
        "roll",
        "grundläggande",
        "övrigt",
        "administrativt",
        "flaggning",
        "kajen",
        "kaj",
        "bränsle"
    ],
    "word_count":437
}
